{
  "videos": [
    {
      "id": 0,
      "title": "O Segredo para Captar a Atenção do seu Visitante (Webinar completo)",
      "description": "Neste vídeo, o CEO da Leadster, Fabricio Toledo, revela como encontrar a dor e ponto de interesse do seu visitante para captar sua atenção e aumentar a geração de leads da sua empresa.",
      "date": 1688387014,
      "categoryId": 1,
      "url": "https://youtu.be/qD85tfFsx6Y"
    },
    {
      "id": 1,
      "title": "Pesquisa de Palavras-Chave para Geração de Leads (Webinar completo)",
      "description": "Nesse webinar, o especialista em Otimização de Sites, Rafael Simões, explica como fazer uma pesquisa de palavras-chave com foco em geração de leads e dá uma verdadeira aula sobre SEO (Search Engine Optimization).",
      "date": 1688387015,
      "categoryId": 0,
      "url": "https://youtu.be/B22DmL82PrA"
    },
    {
      "id": 2,
      "title": "O que Fazer com 97% dos Leads que não Estão Prontos pra Comprar? (Webinar completo)",
      "description": "Nesse vídeo, a especialista em Marketing Ingrid Jacques fala sobre as formas práticas de atrair, qualificar, segmentar e educar o lead que ainda não está no fundo do funil.",
      "date": 1688387016,
      "categoryId": 4,
      "url": "https://youtu.be/BQ-Mh8NGapM"
    },
    {
      "id": 3,
      "title": "Mídia Paga: O que Aprendemos Investindo 383 mil reais (Webinar completo)",
      "description": "Nesta aula exclusiva, o CMO e Co-fundador da Leadster, Gustavo Luby, traz os principais insights sobre mídia paga que aprendemos em 2021.",
      "date": 1688387017,
      "categoryId": 3,
      "url": "https://youtu.be/tdZQHWht-ZI"
    },
    {
      "id": 4,
      "title": "5 Passos para Aumentar sua Conversão em 200% (Webinar completo)",
      "description": "Nesta aula exclusiva, o CEO da Leadster, Fabrício Toledo, abre uma conta de um cliente real e demonstra as principais otimizações da plataforma com foco em conversão.",
      "date": 1688387018,
      "categoryId": 2,
      "url": "https://youtu.be/Ntyo6JIuODI"
    },
    {
      "id": 5,
      "title": "Como Unir Marketing e Vendas para Atingir as Metas (Webinar completo)",
      "description": "Você vai descobrir como funcionam os processos de comunicação entre marketing e vendas dentro de grandes negócios - e como aplicar as funcionalidades da Leadster para auxiliar nessa comunicação entre times.",
      "date": 1688387019,
      "categoryId": 1,
      "url": "https://youtu.be/TsTlA9bk-tI"
    },
    {
      "id": 6,
      "title": "Treinamento - Marketing Conversacional",
      "description": "Realizamos esse treinamento para quem já tentou aumentar a Geração de Leads de diversas como: popups no site, botão do WhatsApp mas mesmo assim não teve o resultado que esperava.",
      "date": 1688387020,
      "categoryId": 0,
      "url": "https://youtu.be/U3QNur_gSxc"
    },
    {
      "id": 7,
      "title": "Como Aumentar a Geração de Leads com Mídia Paga (Webinar completo)",
      "description": "Neste webinar, o CMO da Leadster, Gustavo Luby e David Fraga, da agência de performance Traktor, compartilham um pouco da sua (vasta) experiência com tráfego pago, trazendo exemplos reais e tirando suas dúvidas sobre o tema.",
      "date": 1688387021,
      "categoryId": 4,
      "url": "https://youtu.be/LG_3WyaiHFY"
    },
    {
      "id": 8,
      "title": "Captação de Leads e Atendimento - Os Desafios no Digital (Webinar completo)",
      "description": "Neste Webinar, a Leadster troca uma ideia com o CRO da Piperun, Fausto Reichert, sobre o cenário da mídia paga e da geração de leads no Brasil.",
      "date": 1688387022,
      "categoryId": 3,
      "url": "https://youtu.be/Qa4U7K3Mou8"
    },
    {
      "id": 9,
      "title": "5 passos para Gerar mais Leads com o Google Ads (Webinar completo)",
      "description": "Neste encontro exclusivo para clientes Leadster, abordamos conceitos e práticas para introduzir os participantes aos primeiros passos do Google Ads.",
      "date": 1688387023,
      "categoryId": 2,
      "url": "https://youtu.be/Rv9kD16Fql4"
    },
    {
      "id": 10,
      "title": "Os passos do Marketing Digital para Startups (Webinar completo)",
      "description": "Na mentoria 'Os passos do Marketing Digital para Startups', oferecida pela LegalHub, o CMO da Leadster, Gustavo Luby compartilha com jovens empreendedores os desafios de empreender na área de tecnologia e as estratégias que levaram a Leadster a conquistar 2800 clientes e a sua terceira rodada de investimentos em 3 anos de existência.",
      "date": 1688387024,
      "categoryId": 1,
      "url": "https://youtu.be/gK8uPCkka7c"
    },
    {
      "id": 11,
      "title": "O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital",
      "description": "Neste Webinar, o CEO da Leadster, Fabrício Toledo, conversa com John Martin e Victor Valar sobre as 3 tendências que vão mudar (quase) tudo o que sabemos sobre Marketing Digital.",
      "date": 1688387025,
      "categoryId": 0,
      "url": "https://youtu.be/4_UYyf1Dz44"
    }
  ],
  "categories": [
    { "id": 0, "name": "common.home.list.filter.agency" },
    { "id": 1, "name": "common.home.list.filter.chatbot" },
    { "id": 2, "name": "common.home.list.filter.digital-marketing" },
    { "id": 3, "name": "common.home.list.filter.lead-generation" },
    { "id": 4, "name": "common.home.list.filter.paid-media" }
  ],
  "orderOptions": [
    { "id": "date", "name": "common.home.list.order.publication-date" },
    { "id": "title", "name": "common.home.list.order.name" }
  ]
}
